"IDS_PREFERENCES" = "Voorkeuren";
"IDS_RETRYSYNC" = "Opnieuw synchroniseren";
"IDS_VIEWGD" = "Ga naar Google Drive op het web";
"IDS_SHAREFILE" = "Delen...";
"IDS_VIEWFILE" = "Weergeven op internet";
"IDS_REVISIONFILE" = "Revisies";
"IDS_PRODUCTNAME" = "Google Drive";
